[

    {
        "pharase": "La suerte favorece a los valientes."
    },
    {
        "pharase": "El éxito está en la perseverancia."
    },
    {
        "pharase": "Los obstáculos son oportunidades disfrazadas."
    },
    {
        "pharase": "La paciencia es una virtud poderosa."
    },
    {
        "pharase": "La vida es un viaje, no un destino."
    },
    {
        "pharase": "El trabajo duro es la clave del éxito."
    },
    {
        "pharase": "La fortuna favorece a los preparados."
    },
    {
        "pharase": "La gratitud atrae la abundancia."
    },
    {
        "pharase": "La fe mueve montañas."
    },
    {
        "pharase": "Cada adversidad es una oportunidad de crecimiento."
    },
    {
        "pharase": "Sé el cambio que deseas ver en el mundo."
    },
    {
        "pharase": "La felicidad no es algo que encuentres, es algo que creas."
    },
    {
        "pharase": "La suerte es la combinación de preparación y oportunidad."
    },
    {
        "pharase": "El optimismo es la llave que abre la puerta a la felicidad."
    },
    {
        "pharase": "El pensamiento positivo atrae resultados positivos."
    },
    {
        "pharase": "Las mejores cosas de la vida a menudo vienen cuando menos las esperamos."
    },
    {
        "pharase": "La vida te da lo que necesitas, no siempre lo que quieres."
    },
    {
        "pharase": "El destino no está escrito, está hecho por tus elecciones."
    },
    {
        "pharase": "El fracaso es solo el trampolín hacia el éxito."
    },
    {
        "pharase": "La verdadera riqueza está en la salud y la felicidad."
    },
    {
        "pharase": "El amor es la moneda más valiosa."
    },
    {
        "pharase": "El tiempo es el recurso más preciado."
    },
    {
        "pharase": "Nada es imposible si te lo propones."
    },
    {
        "pharase": "El éxito comienza fuera de tu zona de confort."
    },
    {
        "pharase": "Los sueños no tienen fecha de caducidad."
    },
    {
        "pharase": "La vida es un lienzo en blanco, ¡pinta tu propio destino!"
    },
    {
        "pharase": "El pasado no define tu futuro."
    },
    {
        "pharase": "Los pequeños pasos conducen a grandes logros."
    },
    {
        "pharase": "La determinación conquista el mundo."
    },
    {
        "pharase": "La actitud lo es todo."
    },
    {
        "pharase": "La felicidad es una elección."
    },
    {
        "pharase": "La confianza en ti mismo es la clave del éxito."
    },
    {
        "pharase": "La vida es un regalo, no una obligación."
    },
    {
        "pharase": "No te arrepientas de tus errores, aprende de ellos."
    },
    {
        "pharase": "Las mejores historias comienzan con un solo paso."
    },
    {
        "pharase": "El cambio es la única constante en la vida."
    },
    {
        "pharase": "A veces, las adversidades nos llevan a donde necesitamos estar."
    },
    {
        "pharase": "La vida es un viaje, disfruta del paseo."
    },
    {
        "pharase": "La esperanza es la luz que nos guía en la oscuridad."
    },
    {
        "pharase": "La amabilidad es una inversión que siempre da rendimientos."
    },
    {
        "pharase": "El coraje es la resistencia al miedo, no la ausencia de este."
    },
    {
        "pharase": "Cada día es una nueva oportunidad para ser mejor."
    },
    {
        "pharase": "La honestidad es el mejor camino hacia la paz interior."
    },
    {
        "pharase": "El aprendizaje es un tesoro que sigue su dueño en todas partes."
    },
    {
        "pharase": "La adversidad revela el verdadero carácter de una persona."
    },
    {
        "pharase": "El éxito no es definitivo, el fracaso no es fatal; es el coraje para continuar lo que cuenta."
    },
    {
        "pharase": "La compasión es el mayor signo de fortaleza."
    },
    {
        "pharase": "La empatía conecta corazones y mentes."
    },
    {
        "pharase": "La vida es una montaña rusa, disfruta del viaje."
    },
    {
        "pharase": "Cada día es una nueva oportunidad para ser agradecido."
    }

]